// =======================================================
// WEBSITE NAME 
// =======================================================
var website_name = "TuhinTopupBD;

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link 

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link =

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = 

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
